<?php 

$a=array(
    "การแอบรักใครข้างเดียว..ก็เหมือน ผ้าอนามัย!.. เพราะทุ่มเทเท่าไหร่ก็ไม่มีวันไหลย้อนกลับ!!,,อั๊ยย่ะ!!??!...555+",
    "DNA อยู่บนใบหน้า!...นี่คือที่มาของคำว่า มองหน้าหาพ่อมึงเหรอ!?",
    "คนที่ใช่...มาไม่บ่อย , คนที่คอย...มาไม่ถี่... คนที่รัก...มา ซักที !! , คนไม่รักดี...จะมาทำไม ?!!!!",
    "ผู้ชายและผู้หญิง...ไม่มีใครชอบดูหนังโป๊หรอก!...เพราะไม่ว่าใครจะแสดงก็ไม่เคยดูตั้งแต่ต้นจนจบได้เลย ",
    "ความรักมันไม่ใช่แค่เรื่องบนเตียง!... ลองที่ระเบียงบ้างก็ได้",
    "mpossible » I'm possible »... ถ้าตัวเราเดินหน้า คำว่า เป็นไปไม่ได้... สักวันหนึ่งก็จะ เป็นไปได้!!",
    "เวลาที่เราโดนคนรักทิ๊ง!!...อย่ามัวชะเง้อรอ .. ให้เค๊ากลับมา !.. แต่ .. จงเปล่งวาจาอย่างมั่นใจดัง ๆ ว่า : » ขอบคุณที่ใช้บริการ คิวต่อไป เชิญ",
    "ไม่ใช่พลอย เชอมาลย์ แต่ไม่ปฏิเสธว่าเป็นนังมารยิ่งกว่าพลอย",
    "เสือก กับ เลือก . . สะกดคล้ายๆกัน . . ถ้าคุณไม่ได้เป็น คนที่ถูก เลือก . . คุณจะกลายเป็น คนที่ เสือก ไปทันที",
    "โปรดทราบ : ปีนี้ เลิกเล่น\"น้ำสงกรานต์\"แน่นอน เพราะ \"แอ็ฟ ทักษอร\" วิงวอนมา",
    "อย่าตัดสินกูที่ \"หน้าตา\" ...เพราะว่ากู \"มีค่า\" ที่ข้างใน!",
    "3 ข้อง่ายๆเกี่ยวกับรัก.... 1.ถ้าเสียมันไป มันไม่ใช่รัก.... 2.ถ้าคุณมีรัก อย่าปล่อยมันไป.... 3.ถ้ามันทำคุณเจ็บ มันไม่ใช่รัก .. เคลียร์แล้วนะ เคป่ะ?",
    "การ \"สร้างภาพ\" บางทีก็ไม่ได้ขึ้นอยูกับว่า คุณเก่ง \"ศิลปะ\" มากแค่ไหน . . . แต่!? มันขึ้นอยู่กับ ระดับความ \"ตอ-แหล\" ของแต่ละบุคคล ",
    "ไม่ได้เจ้าชู้แต่ไม่รู้จะเลือกใคร... ถ้าอยากคบก็ทิ้งเบอร์ไว้...ถ้าถูกใจจะโทรกลับไปเอง!",
    "เวลาไม่ได้ทำให้ใครเสียคน ...ใครบางคนต่างหาก ทำให้เสียเวลา",
    "คำว่าเพื่อนสนิทมักใช้แทนคำว่า\"แฟน\"... คำว่าแฟนมักใช้แทนคำว่า\"สามีี\"",
    "นักรบยังมีดาบ...นักปราชญ์ยังมีความคิด...นักสู้ยังมีสปิริต...แต่กูเริ่มหงุดหงิดและที่ไม่มีใคร",
    "เสมอต้น...เสมอปลาย...อาจไม่เสมอไป",
    "สุราคือยาพิษ... ควรเติมน้ำแข็งกะโซดาสักนิดเพื่อดับพิษสุรา",
    "การบินไทยรักคุณเท่าฟ้า , แต่คนธรรมดารักคุณเท่าเดิม , จะไม่เพิ่มเติมและเสริมแต่ง , เพราะรักมันเริ่มจะแรง , กลัวว่าจะแซงการบินไทย",
    "อย่าหาเขาใส่หัว.. อย่ามีผัวแก้เหงา... อย่าทำตัวเป็นเงา ..ชีวิตเป็นของเรา.. ตามเขาทำไม",
    "อะไรก็ได้ ไม่ใช่อะไรก็ยอม"

);
$random_key =array_rand($a,1);
echo "<p>".$a[$random_key]."</p>";

?>